export const data = [
  {
    "monster": "アカイライ",
    "hp": "79",
    "atk": "47"
  },
  {
    "monster": "ホロゴースト",
    "hp": "74",
    "atk": "87"
  },
  {
    "monster": "ボボンガー",
    "hp": "114",
    "atk": "103"
  },
  {
    "monster": "まおうのつかい",
    "hp": "118",
    "atk": "71"
  },
  {
    "monster": "暴嵐天バリゲーン",
    "hp": "140",
    "atk": "56"
  },
  {
    "monster": "ガーゴイル",
    "hp": "83",
    "atk": "35"
  },
  {
    "monster": "キラートーチ",
    "hp": "67",
    "atk": "78"
  },
  {
    "monster": "ホラービースト",
    "hp": "91",
    "atk": "48"
  },
  {
    "monster": "げんじかぶと",
    "hp": "91",
    "atk": "36"
  },
  {
    "monster": "メガザルロック",
    "hp": "74",
    "atk": "68"
  },
  {
    "monster": "アイアンクック",
    "hp": "67",
    "atk": "29"
  },
  {
    "monster": "だいおうキッズ",
    "hp": "90",
    "atk": "54"
  },
  {
    "monster": "てっこうまじん",
    "hp": "97",
    "atk": "39"
  },
  {
    "monster": "ヘルゴースト",
    "hp": "99",
    "atk": "80"
  },
  {
    "monster": "ブラックドラゴン",
    "hp": "85",
    "atk": "61"
  },
  {
    "monster": "アームライオン",
    "hp": "127",
    "atk": "54"
  },
  {
    "monster": "ボーンプリズナー",
    "hp": "87",
    "atk": "35"
  },
  {
    "monster": "ミミック",
    "hp": "75",
    "atk": "55"
  },
  {
    "monster": "ウイングタイガー",
    "hp": "97",
    "atk": "58"
  },
  {
    "monster": "あくまのきし",
    "hp": "87",
    "atk": "37"
  },
  {
    "monster": "マッドフィンガー",
    "hp": "70",
    "atk": "66"
  },
  {
    "monster": "ブリザード",
    "hp": "79",
    "atk": "48"
  },
  {
    "monster": "ボストロール",
    "hp": "100",
    "atk": "10"
  },
  {
    "monster": "フロストギズモ",
    "hp": "71",
    "atk": "42"
  },
  {
    "monster": "マリンスライム",
    "hp": "70",
    "atk": "37"
  },
  {
    "monster": "おばけトマト",
    "hp": "60",
    "atk": "74"
  },
  {
    "monster": "シールドオーガ",
    "hp": "100",
    "atk": "40"
  },
  {
    "monster": "シルバーデビル",
    "hp": "90",
    "atk": "86"
  },
  {
    "monster": "トロピカルドラゴ",
    "hp": "100",
    "atk": "109"
  },
  {
    "monster": "ドラゴンガイア",
    "hp": "83",
    "atk": "35"
  },
  {
    "monster": "ブラッドソード",
    "hp": "62",
    "atk": "26"
  },
  {
    "monster": "メイジキメラ",
    "hp": "73",
    "atk": "71"
  },
  {
    "monster": "ベホイムスライム",
    "hp": "65",
    "atk": "64"
  },
  {
    "monster": "りゅうき兵",
    "hp": "106",
    "atk": "18"
  },
  {
    "monster": "おどるほうせき",
    "hp": "87",
    "atk": "110"
  },
  {
    "monster": "ゾーマ",
    "hp": "57",
    "atk": "88"
  },
  {
    "monster": "ダークキング",
    "hp": "107",
    "atk": "42"
  },
  {
    "monster": "スナノサウルス",
    "hp": "87",
    "atk": "96"
  },
  {
    "monster": "ギガンテス",
    "hp": "121",
    "atk": "72"
  },
  {
    "monster": "キングスイカ岩",
    "hp": "86",
    "atk": "51"
  },
  {
    "monster": "ドラゴンゾンビ",
    "hp": "51",
    "atk": "57"
  },
  {
    "monster": "ヘルジュラシック",
    "hp": "115",
    "atk": "19"
  },
  {
    "monster": "ジェリーマン",
    "hp": "66",
    "atk": "40"
  },
  {
    "monster": "ベンガルクーン",
    "hp": "45",
    "atk": "70"
  },
  {
    "monster": "さまようたましい",
    "hp": "46",
    "atk": "56"
  },
  {
    "monster": "ゴールドオーク",
    "hp": "78",
    "atk": "31"
  },
  {
    "monster": "うみぼうず",
    "hp": "86",
    "atk": "51"
  },
  {
    "monster": "エビルホーク",
    "hp": "78",
    "atk": "33"
  },
  {
    "monster": "カンダタ",
    "hp": "51",
    "atk": "28"
  },
  {
    "monster": "バラモスブロス",
    "hp": "67",
    "atk": "52"
  },
  {
    "monster": "ダークスライム",
    "hp": "70",
    "atk": "37"
  },
  {
    "monster": "ベスキング",
    "hp": "87",
    "atk": "52"
  },
  {
    "monster": "ヘルコンドル",
    "hp": "51",
    "atk": "26"
  },
  {
    "monster": "まなつのせんし",
    "hp": "70",
    "atk": "30"
  },
  {
    "monster": "フレイムドック",
    "hp": "55",
    "atk": "28"
  },
  {
    "monster": "じごくのハサミ",
    "hp": "77",
    "atk": "46"
  },
  {
    "monster": "やまたのおろち",
    "hp": "76",
    "atk": "32"
  },
  {
    "monster": "メタルホイミン",
    "hp": "73",
    "atk": "74"
  },
  {
    "monster": "メイジドラキー",
    "hp": "54",
    "atk": "71"
  },
  {
    "monster": "じんめんじゅ",
    "hp": "81",
    "atk": "34"
  },
  {
    "monster": "きりさきピエロ",
    "hp": "57",
    "atk": "43"
  },
  {
    "monster": "キラーマシン",
    "hp": "114",
    "atk": "48"
  },
  {
    "monster": "ブラッドハンド",
    "hp": "61",
    "atk": "44"
  },
  {
    "monster": "究極エビルプリースト",
    "hp": "91",
    "atk": "66"
  },
  {
    "monster": "スカイドラゴン",
    "hp": "103",
    "atk": "47"
  },
  {
    "monster": "セルゲイナス",
    "hp": "51",
    "atk": "22"
  },
  {
    "monster": "バラモス",
    "hp": "108",
    "atk": "67"
  },
  {
    "monster": "りゅうせんし",
    "hp": "34",
    "atk": "48"
  },
  {
    "monster": "サブナック",
    "hp": "40",
    "atk": "56"
  },
  {
    "monster": "サイおとこ",
    "hp": "74",
    "atk": "28"
  },
  {
    "monster": "キングスライム",
    "hp": "40",
    "atk": "58"
  },
  {
    "monster": "ベビーサラマンダ",
    "hp": "62",
    "atk": "23"
  },
  {
    "monster": "フレイム",
    "hp": "57",
    "atk": "69"
  },
  {
    "monster": "じごくのよろい",
    "hp": "54",
    "atk": "18"
  },
  {
    "monster": "パペットマン",
    "hp": "59",
    "atk": "58"
  },
  {
    "monster": "キラーパンサー",
    "hp": "33",
    "atk": "24"
  },
  {
    "monster": "かっちゅうアリ",
    "hp": "74",
    "atk": "31"
  },
  {
    "monster": "しりょうのきし",
    "hp": "59",
    "atk": "22"
  },
  {
    "monster": "きめんどうし",
    "hp": "55",
    "atk": "67"
  },
  {
    "monster": "ドラゴスライム",
    "hp": "69",
    "atk": "68"
  },
  {
    "monster": "ホークブリザード",
    "hp": "103",
    "atk": "76"
  },
  {
    "monster": "ミニデーモン",
    "hp": "42",
    "atk": "73"
  },
  {
    "monster": "ヒイラギどうじ",
    "hp": "72",
    "atk": "88"
  },
  {
    "monster": "ベホイミスライム",
    "hp": "57",
    "atk": "56"
  },
  {
    "monster": "ヘルバトラー",
    "hp": "87",
    "atk": "110"
  },
  {
    "monster": "ギガデーモン",
    "hp": "96",
    "atk": "51"
  },
  {
    "monster": "アンドレアル",
    "hp": "78",
    "atk": "29"
  },
  {
    "monster": "メタルドラゴン",
    "hp": "88",
    "atk": "32"
  },
  {
    "monster": "ずしおうまる",
    "hp": "35",
    "atk": "11"
  },
  {
    "monster": "くものきょじん",
    "hp": "35",
    "atk": "49"
  },
  {
    "monster": "セキバーン",
    "hp": "75",
    "atk": "74"
  },
  {
    "monster": "リザードマン",
    "hp": "71",
    "atk": "29"
  },
  {
    "monster": "バトルレックス",
    "hp": "75",
    "atk": "54"
  },
  {
    "monster": "スノードラゴン",
    "hp": "80",
    "atk": "80"
  },
  {
    "monster": "ばくだん岩",
    "hp": "57",
    "atk": "21"
  },
  {
    "monster": "アローインプ",
    "hp": "56",
    "atk": "40"
  },
  {
    "monster": "メトロゴースト",
    "hp": "60",
    "atk": "60"
  },
  {
    "monster": "つむりんママ",
    "hp": "55",
    "atk": "18"
  },
  {
    "monster": "ふくぶくろ",
    "hp": "85",
    "atk": "37"
  },
  {
    "monster": "ピンクモーモン",
    "hp": "54",
    "atk": "54"
  },
  {
    "monster": "スカルゴン",
    "hp": "69",
    "atk": "84"
  },
  {
    "monster": "アイスゴーレム",
    "hp": "30",
    "atk": "43"
  },
  {
    "monster": "ブリザードマン",
    "hp": "35",
    "atk": "84"
  },
  {
    "monster": "たてまじん",
    "hp": "75",
    "atk": "24"
  },
  {
    "monster": "ボーンナイト",
    "hp": "110",
    "atk": "19"
  },
  {
    "monster": "ヒートギズモ",
    "hp": "51",
    "atk": "62"
  },
  {
    "monster": "シャドー",
    "hp": "53",
    "atk": "38"
  },
  {
    "monster": "メタルライダー",
    "hp": "64",
    "atk": "45"
  },
  {
    "monster": "あくま神官",
    "hp": "78",
    "atk": "78"
  },
  {
    "monster": "ハートナイト",
    "hp": "65",
    "atk": "23"
  },
  {
    "monster": "デビルアーマー",
    "hp": "54",
    "atk": "19"
  },
  {
    "monster": "ピンクボンボン",
    "hp": "97",
    "atk": "16"
  },
  {
    "monster": "ゴールデンコーン",
    "hp": "33",
    "atk": "23"
  },
  {
    "monster": "ももいろ三姉妹",
    "hp": "38",
    "atk": "62"
  },
  {
    "monster": "クイーンモーモン",
    "hp": "75",
    "atk": "78"
  },
  {
    "monster": "アルケミストン",
    "hp": "42",
    "atk": "73"
  },
  {
    "monster": "ファイアボール",
    "hp": "32",
    "atk": "45"
  },
  {
    "monster": "ガメゴン",
    "hp": "80",
    "atk": "32"
  },
  {
    "monster": "ナウマンボーグ",
    "hp": "78",
    "atk": "78"
  },
  {
    "monster": "デスピサロ",
    "hp": "39",
    "atk": "78"
  },
  {
    "monster": "プリーストナイト",
    "hp": "29",
    "atk": "57"
  },
  {
    "monster": "じごくのもんばん",
    "hp": "58",
    "atk": "41"
  },
  {
    "monster": "おひなさまスライム",
    "hp": "34",
    "atk": "81"
  },
  {
    "monster": "イエティ",
    "hp": "29",
    "atk": "41"
  },
  {
    "monster": "たまねぎマン",
    "hp": "51",
    "atk": "51"
  },
  {
    "monster": "ハンターフライ",
    "hp": "49",
    "atk": "59"
  },
  {
    "monster": "マジカルハット",
    "hp": "52",
    "atk": "63"
  },
  {
    "monster": "しびれだんびら",
    "hp": "63",
    "atk": "25"
  },
  {
    "monster": "ひとつめピエロ",
    "hp": "40",
    "atk": "69"
  },
  {
    "monster": "ベビル",
    "hp": "79",
    "atk": "82"
  },
  {
    "monster": "マドハンド",
    "hp": "50",
    "atk": "35"
  },
  {
    "monster": "デッドペッカー",
    "hp": "50",
    "atk": "18"
  },
  {
    "monster": "ホークマン",
    "hp": "54",
    "atk": "19"
  },
  {
    "monster": "かえんムカデ",
    "hp": "48",
    "atk": "34"
  },
  {
    "monster": "はぐれメタル",
    "hp": "65",
    "atk": "83"
  },
  {
    "monster": "マミー",
    "hp": "67",
    "atk": "26"
  },
  {
    "monster": "りゅうおう",
    "hp": "68",
    "atk": "83"
  },
  {
    "monster": "ドラゴンキッズ",
    "hp": "25",
    "atk": "61"
  },
  {
    "monster": "メタルハンター",
    "hp": "29",
    "atk": "20"
  },
  {
    "monster": "どれいへいし",
    "hp": "59",
    "atk": "24"
  },
  {
    "monster": "ケダモン",
    "hp": "46",
    "atk": "46"
  },
  {
    "monster": "ベビーニュート",
    "hp": "46",
    "atk": "32"
  },
  {
    "monster": "ジャガーメイジ",
    "hp": "30",
    "atk": "50"
  },
  {
    "monster": "よろいのきし",
    "hp": "50",
    "atk": "15"
  },
  {
    "monster": "ベロニャーゴ",
    "hp": "42",
    "atk": "52"
  },
  {
    "monster": "ダースドラゴン",
    "hp": "62",
    "atk": "19"
  },
  {
    "monster": "ガチャコッコ",
    "hp": "62",
    "atk": "64"
  },
  {
    "monster": "キャットバット",
    "hp": "45",
    "atk": "15"
  },
  {
    "monster": "ひとくいばこ",
    "hp": "57",
    "atk": "42"
  },
  {
    "monster": "ブラウニー",
    "hp": "55",
    "atk": "22"
  },
  {
    "monster": "どくやずきん",
    "hp": "43",
    "atk": "29"
  },
  {
    "monster": "ひくいどり",
    "hp": "60",
    "atk": "73"
  },
  {
    "monster": "だいまどう",
    "hp": "42",
    "atk": "42"
  },
  {
    "monster": "キングレオ",
    "hp": "80",
    "atk": "31"
  },
  {
    "monster": "おみくじミミック",
    "hp": "59",
    "atk": "23"
  },
  {
    "monster": "MCカンダタ",
    "hp": "57",
    "atk": "39"
  },
  {
    "monster": "スライムタワー",
    "hp": "41",
    "atk": "40"
  },
  {
    "monster": "ごろつき",
    "hp": "55",
    "atk": "38"
  },
  {
    "monster": "ぐんたいガニ",
    "hp": "57",
    "atk": "18"
  },
  {
    "monster": "ドラキーマ",
    "hp": "38",
    "atk": "46"
  },
  {
    "monster": "タップデビル",
    "hp": "41",
    "atk": "14"
  },
  {
    "monster": "ミイラ男",
    "hp": "40",
    "atk": "12"
  },
  {
    "monster": "キラーリカント",
    "hp": "40",
    "atk": "28"
  },
  {
    "monster": "ドラゴンバゲージ",
    "hp": "49",
    "atk": "16"
  },
  {
    "monster": "さまようよろい",
    "hp": "49",
    "atk": "19"
  },
  {
    "monster": "オーク",
    "hp": "65",
    "atk": "10"
  },
  {
    "monster": "はしりとかげ",
    "hp": "51",
    "atk": "36"
  },
  {
    "monster": "しのさそり",
    "hp": "21",
    "atk": "13"
  },
  {
    "monster": "どくどくゾンビ",
    "hp": "37",
    "atk": "26"
  },
  {
    "monster": "トンブレロ",
    "hp": "42",
    "atk": "54"
  },
  {
    "monster": "ドラゴンフライ",
    "hp": "47",
    "atk": "58"
  },
  {
    "monster": "ヘルビースト",
    "hp": "27",
    "atk": "38"
  },
  {
    "monster": "がいこつ",
    "hp": "37",
    "atk": "12"
  },
  {
    "monster": "ギズモ",
    "hp": "44",
    "atk": "44"
  },
  {
    "monster": "ベビーサタン",
    "hp": "26",
    "atk": "46"
  },
  {
    "monster": "スライムナイト",
    "hp": "55",
    "atk": "21"
  },
  {
    "monster": "ともしびこぞう",
    "hp": "45",
    "atk": "56"
  },
  {
    "monster": "ゴーレム",
    "hp": "55",
    "atk": "17"
  },
  {
    "monster": "ストーンマン",
    "hp": "46",
    "atk": "17"
  },
  {
    "monster": "テラノライナー",
    "hp": "55",
    "atk": "21"
  },
  {
    "monster": "つかいま",
    "hp": "17",
    "atk": "42"
  },
  {
    "monster": "ヘルボックル",
    "hp": "33",
    "atk": "41"
  },
  {
    "monster": "キースドラゴン",
    "hp": "23",
    "atk": "41"
  },
  {
    "monster": "ポイズンリザード",
    "hp": "35",
    "atk": "11"
  },
  {
    "monster": "タホドラキー",
    "hp": "22",
    "atk": "36"
  },
  {
    "monster": "リカントマムル",
    "hp": "38",
    "atk": "28"
  },
  {
    "monster": "どくいもむし",
    "hp": "32",
    "atk": "32"
  },
  {
    "monster": "しびれくらげ",
    "hp": "41",
    "atk": "15"
  },
  {
    "monster": "ベビーマジシャン",
    "hp": "44",
    "atk": "56"
  },
  {
    "monster": "デザートゴースト",
    "hp": "42",
    "atk": "13"
  },
  {
    "monster": "スマイルロック",
    "hp": "44",
    "atk": "13"
  },
  {
    "monster": "スカルガルー",
    "hp": "31",
    "atk": "21"
  },
  {
    "monster": "ドロルメイジ",
    "hp": "32",
    "atk": "39"
  },
  {
    "monster": "キメラ",
    "hp": "28",
    "atk": "35"
  },
  {
    "monster": "グレムリン",
    "hp": "44",
    "atk": "44"
  },
  {
    "monster": "とげこんぼう",
    "hp": "29",
    "atk": "9"
  },
  {
    "monster": "ドラゴン",
    "hp": "44",
    "atk": "44"
  },
  {
    "monster": "スウィートバッグ",
    "hp": "42",
    "atk": "30"
  },
  {
    "monster": "ミケまどう",
    "hp": "40",
    "atk": "52"
  },
  {
    "monster": "ツンドラキー",
    "hp": "18",
    "atk": "24"
  },
  {
    "monster": "マーブルン",
    "hp": "42",
    "atk": "44"
  },
  {
    "monster": "チョコヌーバ",
    "hp": "45",
    "atk": "13"
  },
  {
    "monster": "メーダプリンス",
    "hp": "21",
    "atk": "35"
  },
  {
    "monster": "のろいの岩",
    "hp": "40",
    "atk": "52"
  },
  {
    "monster": "キラーピッケル",
    "hp": "29",
    "atk": "9"
  },
  {
    "monster": "おおくちばし",
    "hp": "18",
    "atk": "11"
  },
  {
    "monster": "ドロヌーバ",
    "hp": "28",
    "atk": "28"
  },
  {
    "monster": "ひとくいサーベル",
    "hp": "36",
    "atk": "13"
  },
  {
    "monster": "プリズニャン",
    "hp": "31",
    "atk": "22"
  },
  {
    "monster": "さくらこぞう",
    "hp": "29",
    "atk": "36"
  },
  {
    "monster": "メタルブラザーズ",
    "hp": "32",
    "atk": "31"
  },
  {
    "monster": "キラービー",
    "hp": "27",
    "atk": "9"
  },
  {
    "monster": "リカント",
    "hp": "27",
    "atk": "9"
  },
  {
    "monster": "デンデン竜",
    "hp": "33",
    "atk": "10"
  },
  {
    "monster": "アルミラージ",
    "hp": "26",
    "atk": "18"
  },
  {
    "monster": "スライムつむり",
    "hp": "27",
    "atk": "33"
  },
  {
    "monster": "スノーモン",
    "hp": "20",
    "atk": "33"
  },
  {
    "monster": "コドラ",
    "hp": "34",
    "atk": "23"
  },
  {
    "monster": "みならいあくま",
    "hp": "23",
    "atk": "28"
  },
  {
    "monster": "くさった死体",
    "hp": "31",
    "atk": "11"
  },
  {
    "monster": "ビッグハット",
    "hp": "34",
    "atk": "36"
  },
  {
    "monster": "リザードフライ",
    "hp": "31",
    "atk": "38"
  },
  {
    "monster": "ドルイド",
    "hp": "23",
    "atk": "40"
  },
  {
    "monster": "ホイミスライム",
    "hp": "23",
    "atk": "22"
  },
  {
    "monster": "モコモコじゅう",
    "hp": "38",
    "atk": "7"
  },
  {
    "monster": "トロル",
    "hp": "44",
    "atk": "15"
  },
  {
    "monster": "てつのさそり",
    "hp": "29",
    "atk": "10"
  },
  {
    "monster": "ダッシュラン",
    "hp": "35",
    "atk": "12"
  },
  {
    "monster": "キラースコップ",
    "hp": "22",
    "atk": "7"
  },
  {
    "monster": "あばれこまいぬ",
    "hp": "34",
    "atk": "12"
  },
  {
    "monster": "どろにんぎょう",
    "hp": "22",
    "atk": "22"
  },
  {
    "monster": "ねこまどう",
    "hp": "19",
    "atk": "23"
  },
  {
    "monster": "しのどれい",
    "hp": "26",
    "atk": "9"
  },
  {
    "monster": "わらいぶくろ",
    "hp": "28",
    "atk": "20"
  },
  {
    "monster": "キャットフライ",
    "hp": "18",
    "atk": "18"
  },
  {
    "monster": "まどうし",
    "hp": "20",
    "atk": "20"
  },
  {
    "monster": "キャタピラー",
    "hp": "16",
    "atk": "6"
  },
  {
    "monster": "メタルスライム",
    "hp": "26",
    "atk": "8"
  },
  {
    "monster": "おおきづち",
    "hp": "17",
    "atk": "6"
  },
  {
    "monster": "オニオーン",
    "hp": "15",
    "atk": "19"
  },
  {
    "monster": "ぶちスライム",
    "hp": "16",
    "atk": "11"
  },
  {
    "monster": "メタッピー",
    "hp": "24",
    "atk": "9"
  },
  {
    "monster": "メラリザード",
    "hp": "24",
    "atk": "7"
  },
  {
    "monster": "もみじこぞう",
    "hp": "18",
    "atk": "19"
  },
  {
    "monster": "スライムかがみもち",
    "hp": "8",
    "atk": "19"
  },
  {
    "monster": "どくろあらい",
    "hp": "18",
    "atk": "7"
  },
  {
    "monster": "おばけキャンドル",
    "hp": "15",
    "atk": "19"
  },
  {
    "monster": "あやしいかげ",
    "hp": "19",
    "atk": "13"
  },
  {
    "monster": "ドロル",
    "hp": "14",
    "atk": "10"
  },
  {
    "monster": "メーダ",
    "hp": "13",
    "atk": "13"
  },
  {
    "monster": "さそりばち",
    "hp": "8",
    "atk": "5"
  },
  {
    "monster": "メラゴースト",
    "hp": "12",
    "atk": "15"
  },
  {
    "monster": "いっかくウサギ",
    "hp": "15",
    "atk": "6"
  },
  {
    "monster": "プチアーノン",
    "hp": "11",
    "atk": "9"
  },
  {
    "monster": "ファーラット",
    "hp": "11",
    "atk": "4"
  },
  {
    "monster": "おおさそり",
    "hp": "10",
    "atk": "4"
  },
  {
    "monster": "記念大王スライム",
    "hp": "10",
    "atk": "10"
  },
  {
    "monster": "バブルスライム",
    "hp": "9",
    "atk": "7"
  },
  {
    "monster": "びっくりサタン",
    "hp": "11",
    "atk": "8"
  },
  {
    "monster": "きりかぶこぞう",
    "hp": "13",
    "atk": "16"
  },
  {
    "monster": "ゴースト",
    "hp": "7",
    "atk": "8"
  },
  {
    "monster": "いたずらもぐら",
    "hp": "9",
    "atk": "4"
  },
  {
    "monster": "リリパット",
    "hp": "12",
    "atk": "4"
  },
  {
    "monster": "モーモン",
    "hp": "6",
    "atk": "7"
  },
  {
    "monster": "しましまキャット",
    "hp": "5",
    "atk": "6"
  },
  {
    "monster": "まほうつかい",
    "hp": "7",
    "atk": "8"
  },
  {
    "monster": "スライムベス",
    "hp": "5",
    "atk": "3"
  },
  {
    "monster": "ドラキー",
    "hp": "3",
    "atk": "5"
  },
  {
    "monster": "スライム",
    "hp": "4",
    "atk": "3"
  }
]
